
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "301"; */
"301.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "302"; */
"302.title" = "Item 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "303"; */
"303.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "304"; */
"304.title" = "Item 3";

/* Class = "NSTabViewItem"; label = "基本認證"; ObjectID = "447"; */
"447.label" = "基本認證";

/* Class = "NSTabViewItem"; label = "OAuth"; ObjectID = "448"; */
"448.label" = "OAuth";

/* Class = "NSTextFieldCell"; title = "更新 tweet："; ObjectID = "626"; */
"626.title" = "更新 tweet：";

/* Class = "NSButtonCell"; title = "在傳送 tweet 後"; ObjectID = "628"; */
"628.title" = "在傳送 tweet 後";

/* Class = "NSTextFieldCell"; title = "全域狀態："; ObjectID = "629"; */
"629.title" = "全域狀態：";

/* Class = "NSButtonCell"; title = "在傳送 tweet 後更新全域狀態"; ObjectID = "630"; */
"630.title" = "在傳送 tweet 後更新全域狀態";

/* Class = "NSButtonCell"; title = "包括 @replies"; ObjectID = "631"; */
"631.title" = "包括 @replies";

/* Class = "NSTextFieldCell"; title = "伺服器："; ObjectID = "632"; */
"632.title" = "伺服器：";

/* Class = "NSTextFieldCell"; title = "路徑："; ObjectID = "634"; */
"634.title" = "路徑：";

/* Class = "NSTextFieldCell"; title = "顯示選項："; ObjectID = "636"; */
"636.title" = "顯示選項：";

/* Class = "NSButtonCell"; title = "在聯絡人列表中顯示我追隨的人員"; ObjectID = "638"; */
"638.title" = "在聯絡人列表中顯示我追隨的人員";

/* Class = "NSTextFieldCell"; title = "名稱："; ObjectID = "639"; */
"639.title" = "名稱：";

/* Class = "NSTextFieldCell"; title = "URL："; ObjectID = "640"; */
"640.title" = "URL：";

/* Class = "NSTextFieldCell"; title = "位置："; ObjectID = "641"; */
"641.title" = "位置：";

/* Class = "NSTextFieldCell"; title = "說明："; ObjectID = "642"; */
"642.title" = "說明：";

/* Class = "NSTextFieldCell"; title = "使用者名稱："; ObjectID = "648"; */
"648.title" = "使用者名稱：";

/* Class = "NSTextFieldCell"; title = "密碼："; ObjectID = "649"; */
"649.title" = "密碼：";

/* Class = "NSTextFieldCell"; title = "若要連線，您必須先允許 Adium 取用您的帳號。"; ObjectID = "651"; */
"651.title" = "若要連線，您必須先允許 Adium 取用您的帳號。";

/* Class = "NSTextFieldCell"; title = "目前的狀態資訊將會在這裡顯示。"; ObjectID = "652"; */
"652.title" = "目前的狀態資訊將會在這裡顯示。";

/* Class = "NSButtonCell"; title = "允許取用"; ObjectID = "653"; */
"653.title" = "允許取用";

/* Class = "NSTextFieldCell"; placeholderString = "PIN 碼"; ObjectID = "654"; */
"654.placeholderString" = "PIN 碼";

/* Class = "NSTextFieldCell"; title = "安全性："; ObjectID = "662"; */
"662.title" = "安全性：";

/* Class = "NSButtonCell"; title = "使用 SSL 加密連線"; ObjectID = "663"; */
"663.title" = "使用 SSL 加密連線";
